Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/press_releases_fi/aviisadiedahus_31032010.pdf.tmx
Source language: sme
Languages: smn

source: Sámenuoraid musihkka boahtá Roavvenjárgii
smn: Säminuorâi muusik puátá Ruávinjaargân

source: - badjel 300 nuora sámenuoraid dáiddadáhpáhussii
smn: - paijeel 300 nuorrâd säminuorâi taaidâtábáhtusân

source: Roavvenjárgga gávpoga nuoraidbáiki Mondes lávlojuvvo, juigojuvvo ja loaiddastuvvo davvisáme-, anáraš- ja nuortalašgielaiguin beassážiid maŋŋá.
smn: Ruávinjaargâ kaavpug nuorâisaje Mondest nuorah lávluh, jyeigih já suáittih tave-, aanaar- já nuorttâsämikielân pessijái maŋa.

source: Sámenuoraid dáiddadáhpáhus čohkke badjel 300 sámenuora Roavvenjárgii cuoŋománu 7.-8. beaivve.
smn: Säminuorâi taaidâtábáhtus čuákkee paijeel 300 säminuorrâd Ruávinjaargân 7.-8. cuáŋuimáánu.

source: Dáiddadáhpáhus lágiduvvo dál vuosttas háve sámeguovllu olggobealde.
smn: Taaidâtábáhtus uárnejuvvoo tääl vuossâmuu keerdi sämikuávlu ulguubeln.

source: Dáiddadáhpáhus háliiduvvui lágiduvvot Roavvenjárggas, go gávpogis ásset mearkkašahtti olu sámenuorat, geat eai ovdal leat oassálastán dáiddadáhpáhussii ja dušše muhtimat leat ožžon sámegiela oahpahusa skuvllas.
smn: Taaidâtábáhtus halijdui orniđ Ruávinjaargâst, ko kaavpugist äässih viehâ ennuv säminuorah, kiäh iä lah ovdil uásálistám taaidâtábáhtusân já tuše häärvih láá finnim sämikielâ máttáátâs škoovlâst.

source: Sámenuoraid dáiddadáhpáhusat leat lágiduvvon 1970-logu rájes.
smn: Säminuorâi taaidâtábáhtusah láá uárnejum 1970-lovo rääjist.

source: Váldolágideaddji sámediggi hálida, ahte dáiddadáhpáhus lea nu máŋggaid sámenuoraid olánmuttos go vejolaš.
smn: Váldu-uárnejeijee sämitigge haalijd, et taaidâtábáhtus lii nuuvt maaŋgâ säminuorâ ooláádmuddoost, ko máhđulâš.

source: Dáhpáhusa oktan dárkkuhussan lea maiddái movttiidahttit sámegiela lohkamii.
smn: Tábáhtus ohtân uáivilin lii meiddei movtáskittiđ sämikielâ luhâmân.

source: Dáiddadáhpáhus doarju nu nuoraid dáiddalaš áiggeájiid go sámegiela geavaheami.
smn: Taaidâtábáhtus tuárju talle sehe nuorâi taaidâpuđâldâsâid et sämikielâ kevttim.

source: Máŋggat beakkán sámedáiddarat leat ožžon vuosttas loaiddastanvásáhusaid justa dán dáhpáhusas.
smn: Maaŋgah tobdos sämitaaidâreh láá finnim vuossâmuid lávtástâllâmvuáttámušâid eidu taam tábáhtusâst.

source: Dáhpáhus lea áidna juohkejahkásaš sámegielat nuoraiddáhpáhus Suomas.
smn: Tábáhtus lii áinoo jyehi-ihásâš sämikielâlâš nuorâitábáhtus Suomâst.

source: Temán musihkka
smn: Teeman muusik

source: Sámenuoraid dáiddadáhpáhusa temán lea dán jagi musihkka sierra šlájaiguin.
smn: Säminuorâi taaidâtábáhtus teeman lii taan ive muusik jieškote-uv šlaajâst.

source: Dáhpáhussii leat almmuhan 22 musihka loaiddasteaddji dahje joavkku, main leat oktiibuot 150 gilvui oassálasti.
smn: Tábáhtusan láá almottâttâm 22 musijkkárid tai muusikjuávkkud, main láá puohnâssân 150 kiišton uásálisted.

source: Loaiddasteamit ovddastit davvisáme-, anáraš- ja nuortalašgielaid.
smn: Čáittuseh ovdâsteh tave-, aanaar- já nuorttâsämikielâid.

source: Nuorat bohtet dáhpáhussii measta buot sámeguovllu skuvllain.
smn: Nuorah puátih tábáhtusan masa puohâin sämikuávlu škoovlâin.

source: Roavvenjárggas fárrui leat almmuhan golbma joavkku / loaiddasteaddji.
smn: Ruávinjaargâst láá tábáhtusân almottâttâm kulmâ juávhu / musijkkár.

source: Dáhpáhussii lágiduvvojit linnjabiila sáhtut birra sámeguovllu.
smn: Tábáhtusan uárnejuvvojeh linjâšautosáátuh jyehi kuávlust sämikuávlu.

source: Dáhpáhus álgá gaskavahku cuoŋománu 7. beaivve Nivavaara vuolledási skuvllas dmu 18.30 Giron sámeteáhtera čájáhusain Ovtta guovvamánoija (Yhtenä helmikuun yönä).
smn: Tábáhtus álgá koskoho 7. cuáŋuimáánu Nivavaara vyelitääsi škoovlâst tme 18.30 Kiärun sämiteatter čáittusáin Ovtta guovvamánoija (Oovtâ kuovâmánuiijâ).

source: Eahket joatkašuvvá nuoraidbáiki Mondes dmu 20.00 lágiduvvon konserttain, gos sámegillii rokkaa SomBy.
smn: Eehid juátkoo nuorâisaje Mondest tme 20.00 sämikielân rokkájeijee SomBy konsertáin.

source: SomBy lea beakkán Suoma lassin Norggas ja Ruoŧas.
smn: SomBy lii nijttám mááinu Suomâ lasseen Taažâst já Ruotâst.

source: Diimmá čavčča dat buvttii eurohpalaš vehádatjoavkkuid lávlungilvvus Liet internationaalis vuoittu Sápmái.
smn: Moonnâm čoovčâ tot puovtij eurooplij ucceeblovokuávlui laavlâkištoost Liet internationaalâst vuáitu Sáámán.

source: SomBy álggaha Roavvenjárgga dáhpáhusas debyyttialbumi Álas eana (alaston maa) almmustahttinturnea.
smn: SomBy vuálgá joton Ruávinjaargâ tábáhtusâst deebyytalbumis Álas eana (pietittis eennâm) almostittemturneen.

source: Dáhpáhusa áigge sáhttá maiddái oahpásmuvvat sámemusihkkii, girjjálašvuhtii ja dujiide.
smn: Tábáhtus ääigi puáhtá meiddei uápásmuđ säämi muusikkân, kirjálâšvuotân já tuojijd.

source: Sámi Duodji ry - duodjesearvi oassálastá dáhpáhussii doppe čájehemiin ja vuovdimiin buktagiid.
smn: Säämi tuájárij servi Sámi Duodji ry uásálist tábáhtusan oovdânpyehtimáin já vyebdimáin pyevtittâsâidis.

source: Sámenuoraid dáiddadáhpáhus gullá riikkaviidosaš Nuorra Kultuvra dáhpáhussii, mii ii lágiduvvo dán jagi.
smn: Säminuorâi taaidâtábáhtus kulá väldikodálâš Nuorâ Kulttuur tábáhtusan, mii ij uárnejuu taan ive.

source: Oahpahusministeriija ruhtada goittotge sámenuoraid dáiddadáhpáhusa maiddái dán giđa.
smn: Máttááttâsministeriö ruttâd kuittâg säminuorâi taaidâtábáhtus meid taan kiiđâ.

source: Dáhpáhusa lágidit sámediggi, sámi mánáidkulturguovddáš, Roavvenjárgga gávpot ja Roavvejárgga sámesearvi Mii ry..
smn: Tábáhtus uárnejeh Sämitigge, Säämi párnáikulttuurkuávdáš, Ruávinjaargâ kaavpug já Ruávinjaargâ sämiservi Mii ry..

source: Lobis lea suohtas ja ivdnás sámenuoraid ávvudeapmi, go sámegávttat sámenuorat almmustuvvet Roavvenjárgga gáhttagovvii !
smn: Looveest lii hitruus já ivnáás säminuorâi juhle, ko sämimáccuhijguin čiŋâdâttâm säminuorah almostuveh Ruávinjaargâ kááđukován !

source: Buot dáhpáhusaide lea friija sisabeassan.
smn: Puoh tábáhtussáid lii rijjâ páássâm.

source: 2 (2) Lassidieđut: Kaisa Tapiola kaisa.
smn: 2 (2) Lasetiäđuh: Kaisa Tapiola kaisa.

source: fi tel. 010 839 3132, 050 435 0177
smn: fi puh.. 010 839 3132, 050 435 0177

source: Dáhpáhusa prográmma ja loaiddastanortnet.
smn: Säminuorâi taaidâtábáhtus plaakaat, mon lii vuávám nuorttâsämmilâš taaidâuáppee Tanja Sanila Tábáhtus almolâš ohjelm já lávtástâllâmoornig
